/* Localized versions of Info.plist keys */

CFBundleName = "Asystent wykrywania urządzenia";
CFBundleGetInfoString = "Moduł dodatkowy Asystent wykrywania urządzenia, © Copyright 2012-2017 HP Development Company, L.P.";
